[
  {
    "content": "Je dois avouer que la chose a du bon, si c'est pour m'éviter la vue de la grande décarade, le défilé des nouvelles têtes, la parade des amoureuses à calcul, les poids lourds de la jambe légère, le festival de la morue, en somme...",
    "author": "Angharad"
  },
  {
    "content": "Entre le calme plat du temps de Madame et la guérilla de cette nuit, je me permets de dire à Monsieur que Monsieur n'a pas bien le sens de la mesure. Monsieur est en dents de scie...",
    "author": "Angharad"
  },
  {
    "content": "Si Monsieur et Madame préfèrent s'envoyer des fions dans l'intimité, je peux aussi me retirer.",
    "author": "Angharad"
  },
  {
    "content": "Hé ben, si un jour j’oublie que je suis boniche, vous serez gentil de me le rappeler !",
    "author": "Angharad"
  },
  {
    "content": "Quand on veut être sûr de son coup, mon petit bonhomme, on plante des carottes, on ne joue pas les chefs d'État !",
    "author": "Anna"
  },
  {
    "content": "Excusez-moi, est-ce qu'à un seul moment, j'aurais par mégarde donné le moindre signe de vouloir discuter avec vous?",
    "author": "Anna"
  },
  {
    "content": "Vous êtes une gigantesque tarlouze.",
    "author": "Anna"
  },
  {
    "content": "Jusqu'à présent, vous cumuliez trois statuts : bâtard, fils d'assassin et usurpateur. Bâtard, vous le serez toujours, de même que vous serez toujours le fils de votre sale ordure de père. Mais aujourd'hui, vous n'êtes plus roi, vous n'usurpez plus votre titre, c'est déjà ça.",
    "author": "Anna"
  },
  {
    "content": "J'pensais à une chose, en toute amitié, un gros pain dans votre tête, ça serait de nature à vous convenir ?",
    "author": "Appius Manilius"
  },
  {
    "content": "En fait, je m'en suis prise deux, mais j'ai cherché la merde.",
    "author": "Appius Manilius"
  },
  {
    "content": "Ouais c'est bien qu'on reste un peu dehors, comme ça j'pourrais vous mettre une grosse tarte en plein air.",
    "author": "Appius Manilius"
  },
  {
    "content": "Désolé mais vous l'avez chié votre mariage. Ce s'rait rien si c'était pas juste la deuxième fois.",
    "author": "Appius Manilius"
  },
  {
    "content": "Votre frère il va attaquer un trirème avec une barque ?",
    "author": "Appius Manilius"
  },
  {
    "content": "Si ça s’trouve ? Alors pour nous sortir de là il va nous falloir un peu plus solide que du si ça s’trouve !",
    "author": "Arthur"
  },
  {
    "content": "C'est du patrimoine ça ?",
    "author": "Arthur"
  },
  {
    "content": "Y a pas à dire, dès qu'il y a du dessert, le repas est tout de suite plus chaleureux !",
    "author": "Arthur"
  },
  {
    "content": "Qu'est ce qu'ils foutent ces cons de Saxons ?",
    "author": "Arthur"
  },
  {
    "content": "Mon père, il n'était pas ébouriffé, déjà, hein, il avait une coupe à la con mais c'était plutôt aplati et puis il était pas vaporeux, voilà ! Allez, au lit !",
    "author": "Arthur"
  },
  {
    "content": "Mais Bohort, j'vais vous faire mettre au cachot [...]. Non mais j'vous écoute, j'vous écoute seulement j'vous préviens, j'vous l'dis, j'vais vous faire descendre en cabane avec un pichet de flotte et un bout de pain sec. J'suis désolé, j'suis démuni, j'vois pas d'autre solution. Et puis j'pense que ça vous donnera un peu l'occasion de... de réfléchir un peu à tout ça à tête reposée, de prendre un peu d'recul sur les choses parce que Bohort, on n'réveille pas son roi en pleine nuit pour des conneries, encore moins deux fois d'suite...",
    "author": "Arthur"
  },
  {
    "content": "C’est vrai ce qu’on dit, vous êtes le fils d’un démon et d’une pucelle ? […] Vous avez plus pris de la pucelle.",
    "author": "Arthur"
  },
  {
    "content": "Mais ils s'débrouillent ! Une relève toutes les deux s'maines, j'me fous pas d'eux quand même ! C'est ça monter la garde, hein, j'suis désolé. On n'a jamais dit qu'c'était une sinécure...",
    "author": "Arthur"
  },
  {
    "content": "Nouvelle technique : on passe pour des cons, les autres se marrent, et on frappe. C’est nouveau. […] Ah non, ça c’est que nous. Parce qu’il faut être capable de passer pour des cons en un temps record. Ah non, là-dessus on a une avance considérable.",
    "author": "Arthur"
  },
  {
    "content": "Il commence à doucement me faire chier celui là aussi !",
    "author": "Arthur"
  },
  {
    "content": "Sortez-vous les doigts du cul !!!",
    "author": "Arthur"
  },
  {
    "content": "Sur le principe, la Table ronde, c'est pas obligatoire.",
    "author": "Arthur"
  },
  {
    "content": "Oui, je sais, j'ai arbitré un peu sec. Mais en même temps…",
    "author": "Arthur"
  },
  {
    "content": "Avec ma mère, faut que tout soit carré.",
    "author": "Arthur"
  },
  {
    "content": "Oui… non… nous, on mange quand on a faim.",
    "author": "Arthur"
  },
  {
    "content": "Ah, mais des torches pareilles, on devrait les mettre sous verre, hein !",
    "author": "Arthur"
  },
  {
    "content": "Au bout d'un moment, il est vraiment druide, c'mec-là, ou ça fait quinze ans qu'il me prend pour un con ?",
    "author": "Arthur"
  },
  {
    "content": "Ah ! ben ça… i'faut se méfier, avec les mecs à cran !…",
    "author": "Arthur"
  },
  {
    "content": "On se fait couper les deux bras, on revient vous voir et 5 minutes après on retourne se mettre sur la gueule ! Mettez-vous à la place des ennemis, c'est désespérant.",
    "author": "Arthur"
  },
  {
    "content": "Non, moi j'crois qu'il faut qu’vous arrêtiez d'essayer d'dire des trucs. Ça vous fatigue, déjà, et pour les autres, vous vous rendez pas compte de c'que c'est. Moi quand vous faites ça, ça me fout une angoisse... j'pourrais vous tuer, j'crois. De chagrin, hein ! J'vous jure c'est pas bien. Il faut plus que vous parliez avec des gens.",
    "author": "Arthur"
  },
  {
    "content": "Quand je viens vous voir, pour vous demander des trucs ; c'est l'enchanteur que je viens voir ; pour qu'il m'donne des solutions d'enchanteur : pas des combines à la noix ou des remèdes de bonne femme ! Vous êtes mon enchanteur, vous êtes pas ma grand-mère, OK ?",
    "author": "Arthur"
  },
  {
    "content": "La prochaine fois que vous faites venir un barde, je lui ouvre le bide de là à là, j'lui sors les boyaux et je file sa langue à bouffer aux chiens. C'est clair, ça ?",
    "author": "Arthur"
  },
  {
    "content": "Ça vous fait pas mal à la tête de glandouiller vingt-quatre heures sur vingt-quatre ?",
    "author": "Arthur"
  },
  {
    "content": "Oh, mais c'est pas vrai, mais vous allez m'gonfler jusqu'à quand ? Une heure que j'crapahute dans tout le château avec ma bougie, ça va bien, maintenant !",
    "author": "Arthur"
  },
  {
    "content": "J'en ai rien à foutre ! Vous pourriez vous marier avec une chèvre si ça vous chante. Et puis, si y en a une qu'est d'accord, rappelez-vous qu'c'est inespéré puis sautez sur l'occasion.",
    "author": "Arthur"
  },
  {
    "content": "Merlin, i'sait déjà pas monter des blancs en neige, alors préparer une potion de polymorphie… Permettez-moi d'avoir des doutes.",
    "author": "Arthur"
  },
  {
    "content": "Mais comment voulez-vous que j'vous prouve que j'suis moi, ça devient débile, à la fin !",
    "author": "Arthur"
  },
  {
    "content": "De toutes façons, c'est ma mère, j'vais pas la faire tabasser par la garde.",
    "author": "Arthur"
  },
  {
    "content": "J'suis chef de guerre moi, j'suis pas là pour agiter des drapeaux et jouer d'la trompette...",
    "author": "Arthur"
  },
  {
    "content": "Rangez moi ça, débile, la table ronde, c'est pas la fête de l'artisanat !",
    "author": "Arthur"
  },
  {
    "content": "Au gros sel ? Qu'est ce que c'est que ces conneries ? Vous me prenez pour une épaule d'agneau?",
    "author": "Arthur"
  },
  {
    "content": "Mais j'ai pas l'temps ! De faire de la broderie, maintenant ! J'vous dis qu'on est en train de se prendre une peignée !",
    "author": "Arthur"
  },
  {
    "content": "Un jour je vais lui fumer sa gueule à ce connard !",
    "author": "Arthur"
  },
  {
    "content": "Il faut affranchir nos compagnons. Vous vous souviendrez ?",
    "author": "Arthur"
  },
  {
    "content": "Quel tas de merdier... Non mais sérieusement, quel merdier ! Vous vous croyez où ?",
    "author": "Arthur"
  },
  {
    "content": "Décarre tes troupes de chez moi ou j'crame ton pays. C'est assez simple comme vocabulaire ?",
    "author": "Arthur"
  },
  {
    "content": "Arthur, le dragon, Arthur... Y a rien qui gigote là-dedans ?",
    "author": "Arthur"
  },
  {
    "content": "Vous, vous devriez arrêter de sourire. J'vous promets; ça devient vraiment malsain.",
    "author": "Arthur"
  },
  {
    "content": "Quand vous voyez des gadins de 15 pieds de haut, plantés en rond, figurez-vous qu'ils ont pas poussé dans la nuit.",
    "author": "Arthur"
  },
  {
    "content": "Mais je vous emmerde, mon petit pote ! Vous commandez ce que je vous dis de commander et vous la fermez bien comme il faut !",
    "author": "Arthur"
  },
  {
    "content": "Le plus intéressant, c'est, comment vous arrivez à faire un truc aussi immonde avec des ingrédients normaux ? [...] Mais c'est incroyable, j'ai l'impression de bouffer de la terre avec de la bouse et du gravier, ça sent le poulailler, mais c'est du céleri et des oignons, c'est prodigieux.",
    "author": "Arthur"
  },
  {
    "content": "Ah, le printemps ! La nature se réveille, les oiseaux reviennent, on crame des mecs.",
    "author": "Arthur"
  },
  {
    "content": "Une heure avant, je me dis toujours : « Tiens, je vais déjeuner avec Perceval, ça me fait plaisir ». [...] Ça vous la coupe, ça, hein ? Bon, après, une fois que j'ai bouffé avec vous, je regrette, hein, on est d'accord. Arrivé au milieu du repas, j'ai toujours envie de vous éclater le crâne avec le tranchant de la coupe, là, vous voyez, pour vous faire... fermer votre gueule une bonne fois pour toutes... mais sinon... je vous aime.",
    "author": "Arthur"
  },
  {
    "content": "C'est parce que je cherche le Graal que je suis roi. Et du coup que vous êtes reine. Si je cherchais pas le Graal, vous seriez encore en Carmélide en train de torcher le cul des vaches dans une des fermes de votre con de père !",
    "author": "Arthur"
  },
  {
    "content": "Mais je ne suis pas romain, merde !",
    "author": "Arthur"
  },
  {
    "content": "Le seigneur Perceval ne se met jamais en situation dangereuse. Pour ça, il fait preuve d'une intelligence redoutable.",
    "author": "Arthur"
  },
  {
    "content": "Mais vous êtes pas mort, espèce de connard ?",
    "author": "Arthur"
  },
  {
    "content": "Oubliez ce que je viens de dire. Le Graal, c'est de la merde.",
    "author": "Arthur"
  },
  {
    "content": "J'vais vous dire : même si le pays était à feu et à sang, il serait hors de question que j'rate un truc pareil !",
    "author": "Arthur"
  },
  {
    "content": "Et si je vous dis que vous êtes deux glands, là, vous avez du péremptoire. C’est vous qui voyez.",
    "author": "Arthur"
  },
  {
    "content": "Je gueule ; c'est vrai, j'suis un peu sec, tout ça, mais pour quelqu'un comme moi qui a facilement tendance à la dépression c'est très important ce que vous faites, parce que... Comment vous dire... C'est systématiquement débile mais c'est toujours inattendu. Et ça c'est très important pour la... la santé du... du cigare...",
    "author": "Arthur"
  },
  {
    "content": "Mais ça va, maintenant, arrêtez le cirque, on va pas y passer la journée ! J'vous dis qu'il faut qu'j'aille chez Dagonet, alors j'attends qu'vous vous pétiez un bras, et j'me casse, alors magnez-vous l'tronc !",
    "author": "Arthur"
  },
  {
    "content": "Y'a trop de clampins qui se disent poètes qui sortent la licence poétique dès qu'ils pondent trois merdes que personne comprend .",
    "author": "Arthur"
  },
  {
    "content": "Mais qu'est-ce que que vous faites là, trou du cul ?",
    "author": "Arthur"
  },
  {
    "content": "Est-ce que vous avez conscience que j'ai de menues responsabilités au sein de ce gouvernement qui me tiennent relativement éloigné des problèmes de répartition des piaules ?",
    "author": "Arthur"
  },
  {
    "content": "Et alors vous allez me libérer les locaux avant ce soir vous entendez, j'veux les turnes impeccables, les draps en tas dans le couloir et les clefs sur la porte, vous retournez crécher dans vos pays de débiles et vous foutez le camp de ma salle de bain !",
    "author": "Arthur"
  },
  {
    "content": "Bohort, je vous donne l'ordre de vous rendre immédiatement en Andalousie pour y rencontrer le chef wisigoth et lui transmettre le message de paix suivant :... « Coucou »...",
    "author": "Arthur"
  },
  {
    "content": "Le Graal, je sais pas où il est mais il va y rester un moment, c'est moi qui vous l'dis !",
    "author": "Arthur"
  },
  {
    "content": "Quand on file une histoire à un copiste, pour qu'il en fasse 3 exemplaires, qu'ça va lui prendre trois mois,et qu'ça va coûter la peau des fesses, c'est pas pour raconter le temps qu'il fait ou ce que vous avez bouffé le midi, hein, il faut qu'ça pète !",
    "author": "Arthur"
  },
  {
    "content": "Le Saint-Suaire ? Vous avez foutu en l'air le Saint-Suaire ?",
    "author": "Arthur"
  },
  {
    "content": "La religion c'est le bordel, admettez-le ! Alors laissez-moi prier c'que j'veux tranquille. 'M'empêche pas d'la chercher, votre saloperie de Graal.",
    "author": "Arthur"
  },
  {
    "content": "Mais c'est pas vrai mais c'est pas vrai mais c'est pas vraiiiiiiii !",
    "author": "Arthur"
  },
  {
    "content": "Ben évidemment, j'le compte pas comme un Ibère !",
    "author": "Arthur"
  },
  {
    "content": "Est-ce que vous avez souvenir qu'il se soit passé quelque chose entre Mevanwi et moi ?",
    "author": "Arthur"
  },
  {
    "content": "Mais votre oncle mes béliers pourris il va se les prendre dans le fion !",
    "author": "Arthur"
  },
  {
    "content": "C’était quand la dernière fois qu’on s’est retrouvés tous d’accord sur un truc !?",
    "author": "Arthur"
  },
  {
    "content": "Franchement, j'ai connu des cafards moins opiniâtres...",
    "author": "Arthur"
  },
  {
    "content": "Je pense que vous glandouillez bien assez comme ça dans la réalité pour qu'on puisse se permettre d'optimiser le fictionnel.",
    "author": "Arthur"
  },
  {
    "content": "Non, comme salope en Orcanie, y'a ma sœur, la reine, votre mère quoi, mais vous le saviez ça?",
    "author": "Arthur"
  },
  {
    "content": "Vous vous entrainez à mettre le merdier ?!?",
    "author": "Arthur"
  },
  {
    "content": "J'bouff'rais un ch'val en salade !!!",
    "author": "Arthur"
  },
  {
    "content": "Non mais.. Que vous soyez débile c'est une chose, mais là y a de la mauvaise volonté quand même",
    "author": "Arthur"
  },
  {
    "content": "Faire tourner cette baraque… et guider tous ces débiles jusqu’au Graal, c’est sur moi que c’est tombé. Les dieux ont trouvé une bonne pomme pour s’arracher les cheveux avec cette histoire de dingues, ils sont pas près de la lâcher.",
    "author": "Arthur"
  },
  {
    "content": "Je suis désolé, mais les dieux ont pas l’air de votre avis. Je crois qu’ils en ont marre de ma tronche.",
    "author": "Arthur"
  },
  {
    "content": "J'suis roi de Bretagne, j'ai pas de conseil à recevoir d'une clodo !",
    "author": "Arthur"
  },
  {
    "content": "Mais enfin, ça fait 15 lieues que vous nous pétez les noyaux avec vos bestioles : les moutons, les chèvres, les poules, vous croyez que ça nous intéresse ça ? (...) Oh la la, mais c'est pas vrai, les poules euh… c'est plus ce que c'était, les chèvres c'est pas rentable, maintenant les moutons c'est fastidieux ! Vous savez même pas ce que ça veut dire « fastidieux » !",
    "author": "Arthur"
  },
  {
    "content": "ARRÊTEZ DE M'APPELER SIRE !!!!!",
    "author": "Arthur"
  },
  {
    "content": "Je parle moins maintenant, je terrasse plus mes ennemis par l'éloquence. Plus je vieillis plus je ferme ma gueule. Aujourd'hui ce qu'il me faudrait c'est le médaillon Harpocrate avec le doigt sur la bouche comme ça. Je suis désolé de jamais être revenu vous voir.",
    "author": "Arthur"
  },
  {
    "content": "Qu'est-ce que c'est que quelqu'un qui souffre et qui fait couler son sang par terre pour que tout le monde soit coupable ? Tous les suicidés sont le Christ. Toutes les baignoires sont le Graal...",
    "author": "Arthur"
  },
  {
    "content": "Ça fait une heure qu'on vous achète tout ce qui vous passe sous le nez ! Si jamais on vous attaque, les gardes peuvent même pas vous défendre parce qu'ils sont obligés de transporter vos saloperies !",
    "author": "Arthur"
  },
  {
    "content": "Les rêves, ça se compare pas.",
    "author": "Arthur"
  },
  {
    "content": "Je suis le Roi Arthur, je ne désespère pas. Jamais je perds courage. Je suis un exemple pour les enfants.",
    "author": "Arthur"
  },
  {
    "content": "On en a gros !",
    "author": "Perceval"
  }
]
